export const programs = [
  { name: 'برنامج رفاه', audience: 'منسوبو المدرسة' },
  { name: 'برنامج تكافؤ', audience: 'منسوبو المدرسة' },
  { name: 'القيم المؤسسية', audience: 'منسوبو المدرسة والطلبة' },
  { name: 'برنامج حياك', audience: 'المستجدون والزوار' },
  { name: 'برنامج التواصل الملهم', audience: 'منسوبو المدرسة' },
  { name: 'برنامج نهتم بك', audience: 'منسوبو المدرسة' },
  { name: 'الابتكار', audience: 'منسوبو المدرسة والطلبة' },
  { name: 'أبعاد الصحة التنظيمية', audience: 'منسوبو المدرسة' },
  { name: 'برنامج مزايا', audience: 'منسوبو المدرسة' },
  { name: 'برنامج الارتباط الوظيفي', audience: 'منسوبو المدرسة' },
  { name: 'برنامج دراية', audience: 'منسوبو المدرسة' },
  { name: 'برنامج أمانة', audience: 'منسوبو المدرسة' },
];
export const statuses = ['لم يبدأ', 'قيد التنفيذ', 'مكتمل'];
export const semesters = ['الفصل الدراسي الأول', 'الفصل الدراسي الثاني'];
